{
  "message": {
    "name": "Diana Galkin",
    "hello": "Diana Galkin - geprüfte Astrologin in Nauheim",
    "contact": "Kontakt",
    "detailed": "Mehr erfahren",
    "welcome": "Liebe Interessierte!",
    "me": "Mein Name ist Diana Galkin",
    "me_details": "Ich bin geprüfte Astrologin und Absolventin des Astrologischen Fortbildungszentrums DAV in Heidelberg. Das ist das führende Zentrum für Astrologie in Deutschland. Ich nehme regelmäßig an deutschen astrologischen Kongressen teil."
  },
  "menu": {
    "home": "Home",
    "me": "Über mich",
    "offer": "Leistungen",
    "contact": "Beratung"
  },
  "astrology": {
    "title": "Was ist der Sinn und die Hilfe der Astrologie",
    "paragraphs": [
      "Was gibt uns das Wissen über die Position der Gestirne: der Sonne, des Mondes, der Planeten und der Sterne?",
      "Was bewegt Menschen? Was ist der Sinn des Lebens? Was  macht uns einzigartig und was verbindet uns? Die Suche nach Antworten auf diese Fragen begleitet mich durchs Leben.",
      "Die Astrologie hat sich für mich als das beste Werkzeug erwiesen, um Antworten zu finden und weiterzugeben.",
      "Am wichtigsten ist, dass die Astrologie hilft, sich selbst zu erkennen, die eigenen Talente und Fähigkeiten zu offenbaren, den eigenen Lebenszweck schnell und erfolgreich zu bestimmen, Glück, Fülle und Lebensfreude zu empfinden."
    ]
  },
  "offer": {
    "title": "Angebotene Leistungen. Detallierte Auflistung",
    "p_title": "Persönlichkeitsanalyse",
    "p_details": "Persönliche astrologische Beratung anhand Ihres Geburtshoroskops. Hier werden wir das psychologische Porträt einer Person besprechen: Aszendent - als Maske der Persönlichkeit, des Lebens und der Selbstverwirklichung, der spirituellen Bedürfnisse und der unterbewussten Stimmung einer Person, des Geschmacks und der Wünsche.",
    "ps_title": "Partnerschaftsanalyse - Synastrie",
    "ps_details": "Interpretation von Chancen und Problemen in einer Beziehung zwischen zwei Menschen. Die Beratung basiert auf Ihrem Geburtshoroskop und dem Ihres Partners. Diese Art der Beratung hilft bei der Beurteilung der Synastrie (Kompatibilität) mit Partnern und anderen.",
    "po_title": "Berufsorientierung",
    "po_details": "Sinnvoll ist diese Beratung nicht nur für Teenager und Jugendliche, sondern für alle, die sich beruflich etwas verbessern wollen, vor der Wahl zwischen zwei Arbeitgebern stehen und vieles mehr.",
    "da_title": "Elektionshoroskop",
    "da_details": "Eine Hochzeit, ein Umzug, die Gründung einer Firma, OP Termin oder der Kauf einer Immobilie kaufen  – all dies sind wichtige Ereignisse in unserem Leben, und der Wunsch eines jeden von uns ist es, dass diese Ereignisse den bestmöglichen Verlauf nehmen und einbringen der größte Nutzen und Freude.",
    "pr_title": "Individuelle Jahresprognose",
    "pr_details": "Eine individuelle Prognose für das Jahr - eine klare Vorstellung davon, welche Ereignisse, Lebensbereiche und Beziehungen wichtig sein werden, ermöglicht es Ihnen, die wichtigsten Trends des Jahres zu erkennen und hilft Ihnen, die richtige Richtung für Ihre Bewegung während des gesamten Zeitraums zu wählen unter Überprüfung.",
    "prs_title": "Individuelle Jahresprognose. SOLAR",
    "prs_details": "Diese Prognosemethode ist eine der prädiktiven Methoden, ein integrierter Ansatz, den ich verwende, um eine Jahresprognose zu erstellen. Mit der SOLAR-Technik können Sie eine geeignete Stadt für eine Geburtstagsfeier auswählen und dadurch nicht nur die Ereignishaftigkeit verändern, sondern auch Ihre Stimmung und schicksalhaften Momente verbessern!",
    "re_title": "Geburtszeitkorrektur",
    "re_details": "Es gibt eine großartige Möglichkeit, die Geburtszeit mit Hilfe der Astrologie wiederherzustellen, ausgehend vom Gegenteil. Nach den Ereignissen der Vergangenheit werden die Positionen astrologischer Häuser berechnet, die für verschiedene Bereiche des menschlichen Lebens verantwortlich sind, und bereits auf dieser Grundlage wird der genaue Geburtszeitpunkt bestimmt.",
    "ha_title": "Stundenastrologie",
    "ha_details": "Die Stundenastrologie kann eine Antwort auf Ihre Frage geben, deren Entschlüsselung von Datum, Uhrzeit und Ort der Frage abhängt.",
    "ch_title": "Kinderhoroskop",
    "ch_details": "Kinderhoroskope richten sich hauptsächlich an Eltern. Da sich Kinder noch in der Entwicklung befinden, befasst sich die Analyse des Geburtshoroskops in erster Linie mit den Möglichkeiten, Neigungen und Bedürfnissen des Kindes. Ein Astrologe kann Eltern Unterstützung, nützliche Informationen und Ideen bieten."
  },
  "offer_more": {
    "title": "Schriftliche Analyse",
    "time": "Lieferzeit 7-10 Werktage nach Zahlungseingang",
    "time2": "Lieferzeit 20 Werktage nach Zahlungseingang",
    "time3": "Lieferzeit 3-5 Werktage nach Zahlungseingang",
    "p_title": "Persönlichkeitsanalyse. Psychologisches Porträt einer Person.",
    "hor_1": "Persönliche astrologische Beratung anhand Ihres Geburtshoroskops. Hier besprechen wir das psychologische Porträt einer Person: Aszendent - als Maske der Persönlichkeit, des Lebens und der Selbstverwirklichung, der spirituellen Bedürfnisse und der unterbewussten Stimmung einer Person, der Vorlieben und Wünsche sowie der Antworten auf Fragen, die Sie derzeit beschäftigen. In einem Vorgespräch finden wir gemeinsam heraus, was im Horoskop studiert werden muss, damit die Beratung Ihnen den größtmöglichen Nutzen bringt.",
    "hor_2": "Qualitative Analyse ohne Beratung. Eine detaillierte Beschreibung des psychologischen Porträts einer Person und wichtiger Bereiche Ihres Lebens: Arbeit, Gesundheit, persönliche Lebenspräferenzen, starke und schwache Charaktereigenschaften und andere Facetten Ihrer Persönlichkeit. Die Beschreibung eignet sich ideal als Geschenkoption, und um sich ein erstes Bild vom eigenen Horoskop zu machen.",
    "ch_title": "Kinderhoroskop",
    "hor_ch_1": "Kinderhoroskope richten sich hauptsächlich an Eltern. Da sich Kinder noch in der Entwicklung befinden, befasst sich die Analyse des Horoskops in erster Linie mit den Möglichkeiten, Neigungen und Bedürfnissen des Kindes. Ein Astrologe kann Eltern Unterstützung, hilfreiche Informationen und Ideen bieten.",
    "hor_ch_2": "Analyse des Geburtshoroskops des Kindes ohne Rücksprache. Eine vollständige Beschreibung vermittelt ein sensibles und verantwortungsbewusstes Verständnis für die Welt Ihres Kindes, sein Temperament und seine individuellen Bedürfnisse in Bezug auf Sicherheit und Wachstum. Wenn Ihr Kind ein kleiner Mensch wird, entwickelt es sich immer mehr zu einer selbstständigen Person. Damit verbundene Probleme und Chancen in der Beziehung zwischen Ihnen und Ihrem Kind werden im Beratungsgespräch betrachtet und ggf. Lösungen erarbeitet.",
    "da_title": "Elektionshoroskop. Auswahl des Datum eines Ereignisses",
    "da_details": "Eine Hochzeit, ein Umzug, eine Firmengründung, Betriebsführung, Immobilienkauf, ein Auto – all dies sind wichtige Ereignisse in unserem Leben, und der Wunsch eines jeden von uns ist, dass diese Ereignisse optimal ablaufen und den größten Nutzen bringen Freude.",
    "ps_title": "Partnerschaftsanalyse",
    "ps_title_2": "Schriftliche Partnerschaftsanalyse.",
    "ps_1": "Interpretation von Chancen und Problemen in einer Beziehung zwischen zwei Menschen. Die Beratung basiert auf Ihrem Geburtshoroskop und dem Ihres Partners. Diese Art der Beratung hilft, die Synastrie (Verträglichkeit) mit Partnern und anderen einzuschätzen: die Merkmale und Perspektiven von Beziehungen, den gegenseitigen Einfluss der Menschen aufeinander, die Stärken und problematischen Aspekte der Gewerkschaft zu verstehen.",
    "ps_2": "Eine schriftliche Analyse gibt ein detailliertes Bild von der Dynamik Ihrer Beziehung.",
    "pr_title": "Individuelle Jahresprognose",
    "pr_title_2": "Detaillierte individuelle Jahresprognose",
    "pr_1": "Eine detaillierte individuelle Prognose für das nächste Jahr mit verschiedenen Methoden der astrologischen Prognose. Die Beratung ist eine detaillierte Beschreibung der wichtigsten Lebenstrends für ein Jahr mit einer detaillierten monatlichen Beschreibung der wichtigsten Themen und Aktivitäten in diesem Zeitraum (als solche Themen werden berücksichtigt: Gesundheit, Karriere, Arbeit, Privatleben, Finanzen, psychische Verfassung, möglich gefährliche Situationen, Probleme in der Familie, Reisen usw.).",
    "pr_2": "Eine detaillierte individuelle Prognose für das nächste Jahr mit verschiedenen Methoden der astrologischen Prognose.",
    "prs_title": "Individuelle Jahresprognose. SOLAR",
    "prs_title_2": "Schriftliche Analyse. SOLAR.",
    "prs_1": "Eine individuelle Jahresprognose gibt eine klare Vorstellung davon, welche Ereignisse, Lebensbereiche und Beziehungen wichtig sein werden, sie zeigt die wichtigsten Trends des Jahres an und hilft Ihnen, die richtige Richtung für Ihre Bewegung im Laufe des Jahres zu wählen.",
    "prs_2": "Diese Prognosemethode ist eine der prädiktiven Methoden, ein integrierter Ansatz, den ich verwende, um eine Jahresprognose zu erstellen. Mit der SOLAR-Technik können Sie eine geeignete Stadt für eine Geburtstagsfeier auswählen und dadurch nicht nur die Ereignishaftigkeit verändern, sondern auch Ihre Stimmung und schicksalhaften Momente verbessern!",
    "po_title": "Berufsorientierung",
    "pro_1": "Werdegang, Talente und Fähigkeiten. Durch das Studium des Horoskops einer Person offenbart ein Astropsychologe seine grundlegenden Fähigkeiten, Kreativität und Tätigkeitsbereiche, in denen eine Person nicht nur maximale finanzielle Befriedigung erhalten, sondern auch ein Gefühl persönlicher Erfüllung vermitteln kann. Sinnvoll ist diese Beratung nicht nur für Teenager und Jugendliche, sondern für alle, die sich beruflich etwas verbessern wollen, vor der Wahl zwischen zwei Arbeitgebern stehen und vieles mehr.",
    "re_title": "Geburtszeitkorrektur",
    "re_details": "Das genaueste individuelle Horoskop basiert auf dem Geburtshoroskop. Es wird unter Berücksichtigung von Indikatoren wie dem genauen Geburtsdatum und der Geburtszeit einer Person berechnet. Selbst ein Fünf-Minuten-Fehler kann zu einer sehr signifikanten Verzerrung führen. Während dieser Zeit kann der Schlüsselplanet für das Horoskop seine Position ändern und ein wichtiger Einflussfaktor bleibt unberücksichtigt. Daher fragt jeder Astrologe bei der Erstellung eines Geburtshoroskops nach dem genauen Zeitpunkt der Geburt einer Person. Allerdings hatte nicht jeder das Glück, den genauen Zeitpunkt seiner Geburt zu kennen. Diese Daten gehen oft verloren, insbesondere im Erwachsenenalter, wenn es keine Möglichkeit gibt, diese Informationen mit den Eltern zu klären.",
    "re_details2": "Aber wir haben eine großartige Gelegenheit, die Geburtszeit mit Hilfe der Astrologie wiederherzustellen, indem wir vom Gegenteil ausgehen. Nach den Ereignissen der Vergangenheit werden die Positionen astrologischer Häuser berechnet, die für verschiedene Bereiche des menschlichen Lebens verantwortlich sind, und auf dieser Grundlage der genaue Geburtszeitpunkt bestimmt. Dieser Vorgang wird als Berichtigung bezeichnet.",
    "ha_title": "Stundenastrologie",
    "ha_details": "Die Stundenastrologie kann eine Antwort auf Ihre Frage geben, deren Entschlüsselung von Datum, Uhrzeit und Ort der Frage abhängt. Deshalb wird die Stundenastrologie manchmal auch als „stündliche“ Astrologie bezeichnet. Das heißt, es ist wichtig zu wissen, wann die Frage gestellt wurde (und wann die Frage den Astrologen erreichte), und in welchem ​​geographischen Punkt unseres Planeten diese Frage gestellt wurde.",
    "conslusion": "Wenn Sie in der Beratungsliste nicht das Passende für sich gefunden haben, schreiben Sie eine persönliche Anfrage."
  },
  "info": {
    "box1": "Astrologie hilft, Ihre Bestrebungen, Ziele und Pläne unter den sich ständig ändernden Bedingungen um uns herum auszugleichen, zu optimieren und zu verwirklichen!",
    "box2": "Wenn Sie sich nicht sicher sind, welche Art der Analyse Ihnen am besten hilft, helfe ich Ihnen gerne weiter. Und selbstverständlich behandle ich alles, was im Beratungsgespräch besprochen wird, mit Diskretion und Vertraulichkeit.",
    "box3": "Beratungen finden in Deutschland, der Stadt Nauheim, online, telefonisch oder schriftlich statt (eine schriftliche Analyse ist ideal als Geschenkoption). Auf Anfrage ist auch Videoformat möglich."
  },
  "contact": {
    "title": "Wie melde ich mich für eine Beratung an?",
    "details": "Schicken Sie eine E-Mail an die angegebene Adresse oder rufen Sie mich direkt an. Sie können auch eine Nachricht auf Facebook oder Instagram senden.",
    "details_big": "Erzählen Sie, worum es in der Beratung gehen soll: Was beschäftigt Sie im Moment? Im Vorgespräch legen wir auch fest, wie Sie bezahlen möchten. Aufgrund der intensiven Vorbereitung wird die Beratung im Voraus bezahlt: Sie können per PayPal oder Banküberweisung bezahlen. Nach Zahlungseingang erstelle ich Ihr Horoskop und die dazugehörigen Horoskope für den vereinbarten Termin. Eine Beratung dauert in der Regel durchschnittlich 90 Minuten. Im Beratungsgespräch besprechen wir mit Ihnen Ihre Probleme – und ggf. weitere Fragen."
  },
  "certificates": {
    "title": "Meine Zertifikate"
  }
}
