{
  "message": {
    "name": "Diana Galkin",
    "hello": "Diana Galkin - geprüfte Astrologin in Griesheim",
    "contact": "Kontakt",
    "detailed": "Mehr erfahren",
    "welcome": "Liebe Interessierte!",
    "me": "Mein Name ist Diana Galkin",
    "me_details": "Ich bin geprüfte Astrologin. Absolventin des Astrologischen Fortbildungszentrums DAV in Heidelberg. Es ist das führende Zentrum für Astrologie in Deutschland. Ich nehme regelmäßig an deutschen astrologischen Kongressen teil."
  },
  "menu": {
    "home": "Home",
    "me": "Über mich",
    "offer": "Leistungen",
    "contact": "Beratung"
  },
  "astrology": {
    "title": "Was ist der Sinn und die Hilfe der Astrologie",
    "p1": "Was gibt uns das Wissen über die Position der Gestirne: Sonne und Mond, Planeten und Sterne?",
    "p2": "Was bewegt Menschen? Was ist der Sinn des Lebens? Was  macht uns einzigartig und was verbindet uns? Die Suche nach Antworten auf diese Fragen begleitete mich durchs Leben.",
    "p3": "Die Astrologie hat sich für mich als das beste Werkzeug erwiesen, um Antworten zu finden und weiterzugeben.",
    "p4": "Am wichtigsten ist, dass die Astrologie hilft, sich selbst zu erkennen, die eigenen Talente und Fähigkeiten zu offenbaren, den eigenen Lebenszweck schnell und erfolgreich zu bestimmen, Glück, Fülle und Lebensfreude zu empfinden."
  },
  "offer": {
    "title": "Angebotene Leistungen. Detallierte Auflistung",
    "p_title": "Persönlichkeitsanalyse",
    "p_details": "Persönliche astrologische Beratung anhand Ihres Geburtshoroskops. Hier besprechen wir das psychologische Porträt eines Menschen, Lebensmuster, Möglichkeiten und Arbeiten seines Lebens sowie Antworten auf Fragen, die Sie aktuell beschäftigen.",
    "ps_title": "Partnerschaftsanalyse - Synastrie",
    "ps_details": "Interpretation von Chancen und Problemen in einer Beziehung zwischen zwei Menschen. Die Beratung basiert auf Ihrem Geburtshoroskop und dem Ihres Partners. Diese Art der Beratung hilft bei der Beurteilung der Synastrie (Kompatibilität) mit Partnern und anderen.",
    "po_title": "Berufsorientierung",
    "po_details": "Sinnvoll ist diese Beratung nicht nur für Teenager und Jugendliche, sondern für alle, die sich beruflich etwas verändern wollen und vor der Wahl zwischen zwei Arbeitgebern stehen.",
    "da_title": "Elektionshoroskop",
    "da_details": "Eine Hochzeit, ein Umzug, die Gründung einer Firma, OP Termin oder der Kauf einer Immobilie kaufen  – all dies sind wichtige Ereignisse in unserem Leben, und der Wunsch eines jeden von uns ist es, dass diese Ereignisse den bestmöglichen Verlauf nehmen und einbringen der größte Nutzen und Freude.",
    "pr_title": "Individuelle Jahresprognose",
    "pr_details": "Eine individuelle Prognose für das Jahr gibt eine klare Vorstellung davon, welche Ereignisse, Lebensbereiche und Beziehungen wichtig sein werden, sie zeigt die wichtigsten Trends des Jahres an und hilft Ihnen, die richtige Richtung für Ihre Bewegung im Laufe des Jahres zu wählen.",
    "re_title": "Geburtszeitkorrektur",
    "re_details": "Wiederherstellung der Geburtszeit nach Lebensereignissen.",
    "ha_title": "Stundenastrologie",
    "ha_details": "Die Stundenastrologie bietet die Antworten auf Ihre gestellten Fragen, unter der Berücksichtigung der Zeit und des Ortes an dem die Frage gestellt wurde. ",
    "ch_title": "Kinderhoroskop",
    "ch_details": "Kinderhoroskope sind auf die Eltern ausgerichtet. Die Analyse des Geburtshoroskops betrifft in erster Linie die Möglichkeiten, Neigungen und Bedürfnisse des Kindes."
  },
  "offer_more": {
    "title": "Schriftliche Analyse",
    "time": "Lieferzeit 7-10 Werktage nach Zahlungseingang",
    "time2": "Lieferzeit 20 Werktage nach Zahlungseingang",
    "p_title": "Persönlichkeitsanalyse. Psychologisches Porträt einer Person.",
    "hor_1": "Persönliche astrologische Beratung anhand Ihres Geburtshoroskops.Hier werden wir das psychologische Porträt einer Person besprechen: Aszendent - als Maske der Persönlichkeit, des Lebens und der Selbstverwirklichung, der spirituellen Bedürfnisse und der unterbewussten Stimmung, des Geschmacks und der Wünsche.",
    "hor_2": "Qualitative Analyse ohne Beratung. Eine detaillierte Beschreibung des psychologischen Porträts einer Person und wichtiger Bereiche Ihres Lebens: Arbeit, Gesundheit, Vorlieben im Privatleben, Stärken und Schwächen Ihrer Persönlichkeit und andere Facetten",
    "ch_title": "Kinderhoroskop",
    "hor_ch_1": "Kinderhoroskope sind auf die Eltern ausgerichtet. Da sich Kinder noch in der Entwicklung befinden, befasst sich die Analyse des Horoskops in erster Linie mit den Möglichkeiten, Neigungen und Bedürfnissen des Kindes. Ein Astrologe kann Eltern Unterstützung, hilfreiche Informationen und Ideen bieten.",
    "hor_ch_2": "Analyse des Geburtshoroskops des Kindes ohne Beratung. Eine vollständige Beschreibung vermittelt ein sensibles und verantwortungsbewusstes Verständnis für die Welt Ihres Kindes, sein Temperament und seine individuellen Bedürfnisse in Bezug auf Sicherheit und Wachstum. Wenn Ihr Kind ein kleiner Mensch wird, entwickelt es sich immer mehr zu einer selbstständigen Person. Damit verbundene Probleme und Chancen in der Beziehung zwischen Ihnen und Ihrem Kind werden im Beratungsgespräch betrachtet und ggf. Lösungen erarbeitet.",
    "da_title": "Elektionshoroskop. Auswahl das Datum eines Ereignisses",
    "da_details": "Hochzeit, Umzug, Firmengründung, Betriebsführung, Immobilienkauf, Autokauf etc",
    "ps_title": "Partnerschaftsanalyse",
    "ps_title_2": "Schriftliche Partnerschaftsanalyse.",
    "ps_1": "Interpretation von Chancen und Problemen in einer Beziehung zwischen zwei Menschen. Die Beratung basiert auf Ihrem Geburtshoroskop und dem Horoskop Ihres Partners.",
    "ps_2": "Eine schriftliche Partneranalyse ist gut, um sich ein erstes Bild von der Dynamik Ihrer Beziehung zu machen. Die Analyse umfasst etwa 18-25 Seiten im A4-Format.",
    "pr_title": "Individuelle Jahresprognose",
    "pr_title_2": "Detaillierte individuelle Jahresprognose",
    "pr_1": "Die Beratung bestehet aus einer detaillierten Beschreibung der wichtigsten Lebenstrends innerhalb eines Jahres mit einer detaillierten monatlichen Beschreibung.",
    "pr_2": "Lieferzeit 20 Werktage nach Zahlungseingang",
    "prs_title": "Individuelle Jahresprognose. SOLAR",
    "prs_1": "Eine individuelle Jahresprognose gibt eine klare Vorstellung davon, welche Ereignisse, Lebensbereiche und Beziehungen wichtig sein werden, sie zeigt die wichtigsten Trends des Jahres an und hilft Ihnen, die richtige Richtung für Ihre Bewegung im Laufe des Jahres zu wählen.",
    "prs_2": "Diese Prognosemethode ist eine der prädiktiven Methoden, ein integrierter Ansatz, den ich verwende, um eine Jahresprognose zu erstellen. Mit der SOLAR-Technik können Sie eine geeignete Stadt für eine Geburtstagsfeier auswählen und dadurch nicht nur die Ereignishaftigkeit verändern, sondern auch Ihre Stimmung und schicksalhaften Momente verbessern!",
    "po_title": "Berufsorientierung",
    "pro_1": "Veranlagung zu einer beruflichen Tätigkeit. Werdegang, Talente und Fähigkeiten.",
    "re_title": "Geburtszeitkorrektur",
    "re_details": "Das individuelle Horoskop basiert auf dem Geburtshoroskop. Es wird unter Berücksichtigung von Indikatoren wie   Geburtsdatum und  Geburtszeit einer Person berechnet. Selbst ein Fünf-Minuten-Fehler kann zu einer sehr signifikanten Verzerrung führen. Während dieser Zeit kann der Schlüsselplanet für das Horoskop seine Position ändern und ein wichtiger Einflussfaktor bleibt unberücksichtigt. Daher fragt jeder Astrologe bei der Erstellung eines Geburtshoroskops nach dem genauen Zeitpunkt der Geburt einer Person. Allerdings hatte nicht jeder das Glück, den genauen Zeitpunkt seiner Geburt zu erfahren. Diese Daten gehen oft verloren, insbesondere im Erwachsenenalter, wenn es keine Möglichkeit gibt, diese Informationen mit den Eltern zu klären. Es gibt eine Möglichkeit, die Geburtszeit mithilfe der Astrologie wiederherzustellen, indem man vom Gegenteil ausgeht. Anhand von Gewohnheiten, Charaktereigenschaften und Ereignissen der Vergangenheit werden die Leitplaneten des Horoskops berechnet und auf dieser Grundlage der genaue Geburtszeitpunkt bestimmt. Dieser Vorgang wird als Geburtszeitkorrektur bezeichnet.",
    "ha_title": "Stundenastrologie",
    "ha_details": "Die Stundenastrologie bietet die Antworten auf Ihre gestellten Fragen, unter der Berücksichtigung der Zeit und des Ortes an dem die Frage gestellt wurde. Aus diesem Grund wird die Stundenastrologie manchmal auch als 'stündliche' Astrologie bezeichnet. Das heißt, es ist wichtig zu wissen, wann die Frage gestellt wurde und an welchem ​​geografischen Punkt unseres Planeten diese Frage gestellt wurde um sie mit den Mitteln der Astrologie zu beantworten.",
    "conslusion": "Wenn Sie in der Beratungsliste nicht das Passende für sich gefunden haben, schreiben Sie eine persönliche Anfrage."
  },
  "info": {
    "box1": "Astrologie hilft, Ihre Bestrebungen, Ziele und Pläne unter den sich ständig ändernden Bedingungen um uns herum auszugleichen, zu optimieren und zu verwirklichen!",
    "box2": "Wenn Sie sich nicht sicher sind, welche Art der Analyse Ihnen am besten hilft, helfe ich Ihnen gerne weiter. Und selbstverständlich behandle ich alles, was im Beratungsgespräch besprochen wird, mit Diskretion und Vertraulichkeit.",
    "box3": "Beratungen finden in Deutschland, der Stadt Griesheim, online, telefonisch oder schriftlich statt (eine schriftliche Analyse ist ideal als Geschenkoption)"
  },
  "contact": {
    "title": "Wie melde ich mich für eine Beratung an?",
    "details": "Schicken Sie eine E-Mail an die angegebene Adresse oder rufen Sie mich direkt an. Sie können auch eine Nachricht auf Facebook oder Instagram senden.",
    "details_big": "Erzählen Sie, worum es in der Beratung gehen soll: Was beschäftigt Sie im Moment? Im Vorgespräch legen wir auch fest, wie Sie bezahlen möchten. Aufgrund der intensiven Vorbereitung wird die Beratung im Voraus bezahlt: Sie können per PayPal oder Banküberweisung bezahlen. Nach Zahlungseingang erstelle ich Ihr Horoskop und die dazugehörigen Horoskope für den vereinbarten Termin. Eine Beratung dauert in der Regel durchschnittlich 90 Minuten. Im Beratungsgespräch besprechen wir mit Ihnen Ihre Probleme – und ggf. weitere Fragen."
  },
  "certificates": {
    "title": "Meine Zertifikate"
  }
}
