{
  "message": {
    "name": "Диана Галкин",
    "hello": "Диана Галкин – сертифицированный астролог в Германии.",
    "contact": "Контакт",
    "detailed": "Подробнее",
    "welcome": "Буду рада с вами познакомиться!",
    "me": "Меня зовут Диана Галкин",
    "me_details": "Я сертифицированный астролог. Закончила Учебный астрологический центр DAV в Хайдельберге (Heidelberg). Это ведущий центр астрологии в Германии. Постоянно участвую в немецких астрологических конгрессах."
  },
  "menu": {
    "me": "Обо мне",
    "offer": "Услуги",
    "contact": "Консультации"
  },
  "astrology": {
    "title": "В чем смысл и помощь астрологии",
    "p1": "Что дает нам знание положения Светил: Солнца и Луны, планет и звёзд?",
    "p2": "Что мотивирует людей? Каков (индивидуальный) смысл жизни? Что нас отличает, делает нас уникальными и что нас связывает? Кем мы можем быть, если осмелимся быть теми, кто мы есть? Поиск ответов на эти вопросы сопровождал меня красной нитью по жизни.",
    "p3": "Астрология оказалась для меня лучшим инструментом для поиска ответов и передачи их дальше.",
    "p4": "Самое главное - астрология помогает познать себя, раскрыть в себе таланты и способности, позволяет быстрее и успешнее определиться в своём жизненном предназначении, ощутить счастье, наполненность и радость жизни."
  },
  "offer": {
    "title": "С чем Вы можете ко мне обратиться?",
    "p_title": "Персональный гороскоп",
    "p_details": "Персональная астрологическая консультация основывается на вашей натальной карте. Здесь мы обсудим психологический портрет личности: Асцендент - как маска личночти, жизнь и самореализация, душевные потребности и подсознательный настрой человека, вкусы и желания.",
    "ps_title": "Партнерство. Синастрический анализ",
    "ps_details": "Интерпретация возможностей и проблем в отношениях между двумя людьми. Консультация основывается на вашей натальной карте и карте вашего партнера. Данный вид консультации помогает оценить синастрию (совместимость) с партнерами и окружающими.",
    "po_title": "Профориентация",
    "po_details": "Данная консультация будет полезна не только подросткам и молодым людям, но и всем, кто желает что-то поменять в профессиональном плане, стоит перед выбором между двумя работодателями.",
    "da_title": "Выбор даты события",
    "da_details": "Свадьба, переезд, открытие фирмы, проведение операций, покупка имущества, авто и т. д. – все это важные события нашей жизни, и желание любого из нас, чтобы эти события прошли наилучшим образом и принесли максимально большую пользу и радость.",
    "pr_title": "Индивидуальный прогноз на год",
    "pr_details": "Индивидуальный прогноз на год -четкое представление о том, какие события, сферы жизни, отношения будут иметь важное значение, он обозначит основные тенденции года и поможет выбрать правильное направление вашего движение в течение года.",
    "re_title": "Ректификация",
    "re_details": "Восстановление времени рождения по событиям жизни."
  },
  "info": {
    "box1": "Астрология помогает сбалансировать, оптимизировать и воплотить свои устремления, цели и планы в постоянно меняющихся окружающих нас условиях!",
    "box2": "Если вы не уверены, какой вид анализа поможет Вам лучше всего, я с радостью помогу Вам. И, конечно же, ко всему, что обсуждается на консультации, я отношусь осмотрительно и конфиденциально.",
    "box3": "Консультации проходят в Германии, город Griesheim, через Интернет, по телефону или письменно (письменный анализ идеально подходит для подарочного варианта)"
  },
  "contact": {
    "title": "Как записаться на консультацию?",
    "details": "Отправьте письмо на электронный адрес или звоните по указанному телефону. Вы так же можете отправить сообщение на facebook и instagram.",
    "details_big": "Расскажите, о чем должно быть консультирование: что Вас волнует в настоящий момент? Мы договариваемся о консультации, и вы сообщаете мне: дату, место и время рождения, как можно точнее. В предварительном обсуждении мы также уточняем, как Вы хотели бы заплатить. В связи с интенсивной подготовкой консультация оплачивается заранее: можно оплатить через PayPal или банковским переводом. После получения оплаты я подготовлю Ваш гороскоп и соответствующие графики на согласованную дату. Консультация длится в среднем обычно 90 минут. В процессе консультации обсуждаем с Вами Ваши проблемы – и дополнительные вопросы, если это необходимо."
  },
  "certificates": {
    "title": "  Мои сертификаты"
  }
}
