{
  "message": {
    "name": "Диана Галкин",
    "hello": "Диана Галкин – сертифицированный астролог в Германии.",
    "contact": "Контакт",
    "detailed": "Подробнее",
    "welcome": "Буду рада с вами познакомиться!",
    "me": "Меня зовут Диана Галкин",
    "me_details": "Я сертифицированный астролог. Закончила Учебный астрологический центр DAV в Хайдельберге (Heidelberg). Это ведущий центр астрологии в Германии. Постоянно участвую в немецких астрологических конгрессах."
  },
  "menu": {
    "home": "Главная",
    "me": "Обо мне",
    "offer": "Услуги",
    "contact": "Консультации"
  },
  "astrology": {
    "title": "В чем смысл и помощь астрологии",
    "p1": "Что дает нам знание положения Светил: Солнца и Луны, планет и звёзд?",
    "p2": "Что мотивирует людей? Каков индивидуальный смысл жизни каждого? Что нас отличает, делает нас уникальными и что нас связывает? Кем мы можем быть, если осмелимся быть теми, кто мы есть? Поиск ответов на эти вопросы сопровождал меня красной нитью по жизни.",
    "p3": "Астрология оказалась для меня лучшим инструментом для поиска ответов и передачи их дальше.",
    "p4": "Самое главное - астрология помогает познать себя, раскрыть в себе таланты и способности, позволяет быстрее и успешнее определиться в своём жизненном предназначении, ощутить счастье, наполненность и радость жизни."
  },
  "offer": {
    "title": "С чем Вы можете ко мне обратиться?",
    "p_title": "Персональный гороскоп",
    "p_details": "Персональная астрологическая консультация основывается на вашей натальной карте. Здесь мы обсудим психологический портрет личности: Асцендент - как маска личноcти, жизнь и самореализация, душевные потребности и подсознательный настрой человека, вкусы и желания.",
    "ps_title": "Партнерство. Синастрический анализ",
    "ps_details": "Интерпретация возможностей и проблем в отношениях между двумя людьми. Консультация основывается на Bашей натальной карте и карте Bашего партнера. Данный вид консультации помогает оценить синастрию (совместимость) с партнерами и окружающими.",
    "po_title": "Профориентация",
    "po_details": "Данная консультация будет полезна не только подросткам и молодым людям, но и всем, кто желает что-то улучшить в профессиональном плане, стоит перед выбором между двумя работодателями, и многое другое.",
    "da_title": "Выбор даты события",
    "da_details": "Свадьба, переезд, открытие фирмы, проведение операций, покупка имущества, авто – все это важные события нашей жизни, и желание любого из нас, чтобы эти события прошли наилучшим образом и принесли максимально большую пользу и радость.",
    "pr_title": "Индивидуальный прогноз на год",
    "pr_details": "Индивидуальный прогноз на год - четкое представление о том, какие события, сферы жизни, отношения будут иметь важное значение, позволит обозначить основные тенденции года и поможет выбрать правильное направление Bашего движение в течение всего расматриваемого периода.",
    "prs_title": "Индивидуальный прогноз на год. СОЛЯР.",
    "prs_details": "При помощи методики Соляра можно выбрать подходящий город для встречи дня рождения, тем самым изменить не только событийность, но и улучшить душевное состояние и судьбоносные моменты!",
    "re_title": "Ректификация",
    "re_details": "Восстановление времени рождения по событиям жизни.",
    "ha_title": "Хорар",
    "ha_details": "Хорарная астрология может дать ответ на Bаш вопрос, расшифровка которого зависит от даты, времени и места возникновения вопроса.",
    "ch_title": "Гороскоп ребенка",
    "ch_details": "Детские гороскопы ориентированы в основном на родителей. Поскольку дети все еще развиваются, aнализ натальной карты в первую очередь касается потенциала, наклонностей и потребностей ребенка. Астролог может предоставить поддержку, полезную информацию и идеи для родителей."
  },
  "offer_more": {
    "title": "Письменный анализ",
    "time": "Сроки выполнения 7–10 рабочих дней после оплаты.",
    "time2": "Сроки выполнения 20 рабочих дней после оплаты.",
    "time3": "Сроки выполнения 3–5 рабочих дней после оплаты.",
    "p_title": "Персональный гороскоп",
    "hor_1": "Персональная астрологическая консультация основывается на Bашей натальной карте. Здесь мы обсудим психологический портрет личности: Асцендент - как маска личноcти, жизнь и самореализация, душевные потребности и подсознательный настрой человека, вкусы и желания, a также ответы на вопросы, которые в настоящее время волнуют Bас. В предварительном разговоре мы вместе выясним, что необходимо изучить в гороскопе, чтобы консультация принесла Bам максимальную пользу.",
    "hor_2": "Качественный анализ без консультации. Подробное описание психологического портрета личности и важных сфер Bашей жизни: работу, здоровье, предпочтения в личной жизни, сильные и слабые черты характера и прочие грани Вашей личности. Описание идеально подходит как подарочный вариант, так и для того, чтобы получить первое представление о собственном гороскопе.",
    "ch_title": "Гороскоп ребенка",
    "hor_ch_1": "Детские гороскопы ориентированы в основном на родителей. Поскольку дети все еще развиваются, анализ гороскопа в первую очередь касается потенциала, наклонностей и потребностей ребенка. Астролог может предоставить поддержку, полезную информацию и идеи для родителей.",
    "hor_ch_2": "Анализ натальной карты ребенка без консультации. Полное описание обеспечивает чуткое и ответственное понимание мира Bашего ребенка, его темперамента и его индивидуальных потребностей с точки зрения безопасности и роста. По мере того, как Bаш ребенок становится маленькой личностью, он все больше и больше развивается в независимую личность. Проблемы и возможности, связанные с этим в отношениях между Bами и Bашим ребенком, рассматриваются во время консультации и, при необходимости, вырабатываются решения.",
    "da_title": "Выбор даты события",
    "da_details": "Свадьба, переезд, открытие фирмы, проведение операций, покупка имущества, авто – все это важные события нашей жизни, и желание любого из нас, чтобы эти события прошли наилучшим образом и принесли максимально большую пользу и радость.",
    "ps_title": "Партнерство. Синастрический анализ",
    "ps_title_2": "Письменный анализ партнерских отношений",
    "ps_1": "Интерпретация возможностей и проблем в отношениях между двумя людьми. Консультация основывается на Bашей натальной карте и карте вашего партнера. Данный вид консультации помогает оценить синастрию (совместимость) с партнерами и окружающими: понять особенности и перспективы отношений, взаимное влияние людей друг на друга, сильные и проблемные стороны союза.",
    "ps_2": "Письменный анализ даст подробное представление о динамике Bаших отношений.",
    "pr_title": "Индивидуальный прогноз на год",
    "pr_title_2": "Письменный индивидуальный прогноз на год. ",
    "pr_1": "Подробный индивидуальный прогноз на ближайший год с применением различных методов астрологического прогнозирования. Консультация представляет собой развернутое описание основных жизненных тенденций в течение одного года с подробным помесячным описанием основных тем и активностей в этот период (рассматриваются такие темы как: здоровье, карьера, работа, личная жизнь, финансы, психологическое состояние, возможные опасные ситуации, проблемы в семье, поездки и т. п.).",
    "pr_2": "Подробный индивидуальный прогноз на ближайший год с применением различных методов астрологического прогнозирования.",
    "prs_title": "Индивидуальный прогноз на год. СОЛЯР.",
    "prs_1": "Многие люди любят отмечать свой день рождения в новом интересном месте, городе, стране... Знаете ли вы, что от того, где Вы находились в день рождения, в какой-то мере зависит Ваша судьба? Каждый год, в день рождения у каждого из нас закладывается новая персональная программа на следующий год. В этот момент происходит возвращение Солнца в свое натальное положение, т.е. в туже минуту и секунду, в котором оно находилось в день рождения. В астрологии этот метод прогноза называется Соляр. Изменив место встречи Соляра появляется возможность изменения основной темы года и важных сфер жизни. Например, встречая день рождения в Лондоне акцентируется тема карьеры...но если же Вы решите встретить свой особый праздник,  например, в Берлине, то своим выбором, непроизвольно, можете повлиять на тему отношений и изменить свою личную жизнь... Самое подходящее время для выбора и составления Соляра- это за 1-3 месяца до Вашего Дня Рождения!",
    "prs_2": "Этот метод прогноза- один из прогностических методов, комплексного подхода, который я использую для составления годового прогноза. При помощи методики Соляра можно выбрать подходящий город для встречи дня рождения, тем самым изменить не только событийность, но и улучшить душевное состояние и судьбоносные моменты!",
    "po_title": "Профориентация",
    "pro_1": "Карьера, таланты и способности. Изучая гороскоп человека, астропсихолог выявляет его основные способности, творческий потенциал, сферы деятельности, где человек сможет получить не только максимальное финансовое удовлетворение, но и даст ощущение личной реализованности. Данная консультация будет полезна не только подросткам и молодым людям, но и всем, кто желает что-либо улучшить в профессиональном плане, стоит перед выбором между двумя работодателями, и многое другое.",
    "re_title": "Ректификация",
    "re_details": "Самый точный индивидуальный гороскоп строится на основе натальной карты. Она рассчитывается с учетом таких показателей как точная дата и время рождения человека. Даже пятиминутная погрешность может дать весьма значительное искажение. За то время ключевая для гороскопа планета может изменить положение и важный фактор влияния останется неучтенным. Поэтому любой астролог при составлении натальной карты запрашивает точное время рождения человека. Однако не всем посчастливилось узнать точное время своего рождения. Эти данные часто утрачиваются, особенно во взрослом возрасте, когда нет возможности уточнить эту информацию у родителей. Есть способ восстановить время рождения с помощью астрологии, идя от обратного. По привычкам, чертам характера и событиям прошлого вычисляют лидирующие планеты гороскопа, а уже на основе этого определяют точное время рождения. Этот процесс называется ректификация.",
    "ha_title": "Хорар или хорарный гороскоп",
    "ha_details": "Хорарная астрология может дать ответ на Bаш вопрос, расшифровка которого зависит от даты, времени и места возникновения вопроса. Именно поэтому иногда хорарную астрологию называют еще и «часовой» астрологией. То есть, важно знать, когда был задан вопрос (и когда вопрос достиг астролога), и в какой географической точкe нашей планеты был задан этот вопрос.",
    "conslusion": "Если Вы не нашли в списке консультаций ту, которая подходит именно Вам, напишите личный запрос."
  },
  "info": {
    "box1": "Астрология помогает сбалансировать, оптимизировать и воплотить свои устремления, цели и планы в постоянно меняющихся окружающих нас условиях!",
    "box2": "Если вы не уверены, какой вид анализа поможет Вам лучше всего, я с радостью помогу Вам. И, конечно же, ко всему, что обсуждается на консультации, я отношусь осмотрительно и конфиденциально.",
    "box3": "Консультации проходят в Германии, город Griesheim, через Интернет, по телефону или письменно (письменный анализ идеально подходит для подарочного варианта)"
  },
  "contact": {
    "title": "Как записаться на консультацию?",
    "details": "Отправьте письмо на электронный адрес или звоните по указанному телефону. Вы так же можете отправить сообщение на facebook и instagram.",
    "details_big": "Расскажите, о чем должно быть консультирование: что Вас волнует в настоящий момент? Мы договариваемся о консультации, и вы сообщаете мне: дату, место и время рождения, как можно точнее. В предварительном обсуждении мы также уточняем, как Вы хотели бы заплатить. В связи с интенсивной подготовкой консультация оплачивается заранее: можно оплатить через PayPal или банковским переводом. После получения оплаты я подготовлю Ваш гороскоп и соответствующие графики на согласованную дату. Консультация длится в среднем обычно 90 минут. В процессе консультации обсуждаем с Вами Ваши проблемы – и дополнительные вопросы, если это необходимо."
  },
  "certificates": {
    "title": "  Мои сертификаты"
  }
}
