<template>
  <div>
    <HeaderBar />
    <div class="container">
      <div class="container__header container__header_detail">
        <h1>С чем Вы можете ко мне обратиться?</h1>
      </div>

      <div class="container_offer_det">
        <div class="container__offer-it">
          <h2 id="personal-horoscope">Персональный гороскоп</h2>
          <p>
            Персональная астрологическая консультация основывается на вашей
            натальной карте. Здесь мы обсудим психологический портрет личности:
            Асцендент - как маска личночти, жизнь и самореализация, душевные
            потребности и подсознательный настрой человека, вкусы и желания. А
            также ответы на вопросы, которые в настоящее время волнуют вас. Я
            комбинирую разные техники для каждого соучая индививуально. В
            предварительном разговоре мы вместе выясним, что мне следует изучить
            в гороскопе, чтобы консультация принесла вам максимальную пользу.
          </p>
          <p>Сроки выполнения 7–10 рабочих дней после оплаты.</p>

          <div class="title">Письменный анализ</div>
          <p>
            Качественный анализ без консультации. Подробное описание
            психологического портрета личности и важных сфер вашей жизни:
            работу, здоровье, предпочтения в личной жизни, сильные и слабые
            качества Вашей личности и прочие грани. Описание идеально подходит
            как подарочный вариант, так и для того, чтобы получить первое
            представление о собственном гороскопе.
          </p>
          <p>
            Сроки выполнения 7–10 рабочих дней после оплаты. Анализ личности
            занимает около 33–40 страниц, формат А4.
          </p>
          <div class="title">Краткий письменный анализ</div>
          <p>
            Психологический портрет с описанием положения планет в натальной
            карте.
          </p>
          <p>
            Сроки выполнения 5–7 рабочих дней после оплаты около 15 страниц,
            формат А4.
          </p>
        </div>
      </div>
      <div class="container_offer_det">
        <div class="container__offer-it">
          <h2 id="event-date">Выбор даты события</h2>

          <p>
            Свадьба, переезд, открытие фирмы, проведение операций, покупка
            имущества, авто и т. д. – все это важные события нашей жизни, и
            желание любого из нас, чтобы эти события прошли наилучшим образом и
            принесли максимально большую пользу и радость.
          </p>
          <p>Сроки выполнения 7–10 рабочих дней после оплаты.</p>
        </div>
      </div>
      <div class="container_offer_det">
        <div class="container__offer-it">
          <h2 id="partner">Партнерство. Синастрический анализ</h2>

          <p>
            Интерпретация возможностей и проблем в отношениях между двумя
            людьми. Консультация основывается на вашей натальной карте и карте
            вашего партнера. Данный вид консультации помогает оценить синастрию
            (совместимость) с партнерами и окружающими: понять особенности и
            перспективы отношений, взаимное влияние людей друг на друга, сильные
            и проблемные стороны союза.
          </p>
          <p>Сроки выполнения 7–10 рабочих дней после оплаты.</p>

          <div class="title">Письменный анализ партнерских отношений</div>
          <p>
            Письменный анализ партнера подойдет, чтобы получить первоначальное
            представление о динамике ваших отношений. Партнерский анализ
            составляет около 18–25 страниц, формат А4.
          </p>
          <p>Сроки выполнения 7–10 рабочих дней после оплаты.</p>
        </div>
      </div>

      <div class="container_offer_det">
        <div class="container__offer-it">
          <h2 id="personal-outlook">Индивидуальный прогноз</h2>
          <p>
            Подробный индивидуальный прогноз на ближайший год с применением
            различных методов астрологического прогнозирования Консультация
            представляет собой развернутое описание основных жизненных тенденций
            в течение одного года с подробным помесячным описанием основных тем
            и активностей в этот период (рассматриваются такие темы как:
            здоровье, карьера, работа, личная жизнь, финансы, психологическое
            состояние, возможные опасные ситуации, проблемы в семье, поездки и
            т. п.).
          </p>
          <p>Сроки выполнения 20 рабочих дней после оплаты.</p>

          <div class="title">Письменный анализ</div>
          <p>
            Подробный индивидуальный прогноз на ближайший год с применением
            различных методов астрологического прогнозирования. Сроки выполнения
            20 рабочих дней после оплаты.
          </p>
          <div class="title">
            Письменный анализ - Индивидуальный прогноз на год. СОЛЯР.
          </div>
          <p>
            Индивидуальный прогноз на год - четкое представление о том, какие
            события, сферы жизни, отношения будут иметь важное значение, он
            обозначит основные тенденции года и поможет выбрать правильное
            направление вашего движение в течение года.
          </p>
          <p>Сроки выполнения 7–10 рабочих дней после оплаты.</p>
        </div>
      </div>

      <div class="container_offer_det">
        <div class="container__offer-it">
          <h2 id="profession">Профориентация</h2>
          <p>
            Карьера, таланты и способности. Изучая гороскоп человека,
            астропсихолог выявляет его основные способности, творческий
            потенциал, сферы деятельности, где натив сможет получить не только
            максимальное финансовое удовлетворение, но и даст ощущение личной
            реализованности. Данная консультация будет полезна не только
            подросткам и молодым людям, но и всем, кто желает что-то поменять в
            профессиональном плане, стоит перед выбором между двумя
            работодателями.
          </p>
          <p>Сроки выполнения 7–10 рабочих дней после оплаты.</p>
        </div>
      </div>
      <div class="container_offer_det">
        <div class="container__offer-it">
          <h2 id="birth">Ректификация</h2>
          <p>Bосстановление времени рождения по событиям жизни.</p>

          <p>Сроки выполнения 7–10 рабочих дней после оплаты.</p>
        </div>
      </div>

      <div class="container__info--blue">
        <div class="body-large">
          Если Вы не нашли в списке консультаций ту, которая подходит именно
          Вам, напишите личный запрос.
        </div>
      </div>
    </div>
  </div>
</template>

<style>
</style>

<script>
import HeaderBar from "@/components/shared/HeaderBar.vue";

export default {
  name: "OfferPage",
  components: { HeaderBar },
};
</script>
